/* Localized versions of Info.plist keys */
CFBundleDisplayName = "Puzzle & Monarch";
NSPhotoLibraryUsageDescription = "Allows saving of screenshot to the photo library";
NSPhotoLibraryAddUsageDescription = "Allows saving of screenshot to the photo library";
